Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 다 하면 %@
cs: %@, až bude vše hotovo
da: %@, når det hele er klaret
de: %@, wenn alles erledigt ist
el: %@ όταν ολοκληρωθούν όλα
en: %@ when it's all done
es: %@ cuando esté todo hecho
fi: %@, kun kaikki on tehty
fr: %@ une fois tout terminé
id: %@ jika semuanya selesai
it: %@ a lavoro finito
ja: すべて終えると%@
nb: %@ når alt er gjort
nl: %@ als alles klaar is
pl: %@ po zrobieniu wszystkiego
pt_br: %@ quando tudo estiver pronto
ru: Всего %@, когда всё будет сделано
sv: %@ när allt är klart
th: ทำครบทั้งหมดใช้ %@
tr: Hepsi bitince %@
vi: %@ khi làm xong tất cả
zh_hans: 全部完成需 %@
zh_hant: 全部完成需 %@

source: 다 했어요
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
en: Done
es: Hecho
fi: Valmis
fr: Terminé
id: Selesai
it: Fatto
ja: 完了
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Pronto
ru: Готово
sv: Klar
th: เสร็จสิ้น
tr: Bitti
vi: Xong
zh_hans: 做完了
zh_hant: 做完了

source: 다른 요일로 끌어 옮길 수 있습니다.
cs: Můžete to přetáhnout na jiný den.
da: Du kan trække den til en anden dag.
de: Du kannst es auf einen anderen Tag ziehen.
el: Μπορείς να το σύρεις σε άλλη ημέρα.
en: You can drag it to another day.
es: Puedes arrastrarlo a otro día.
fi: Voit vetää sen toiselle päivälle.
fr: Vous pouvez le faire glisser vers un autre jour.
id: Anda bisa menyeretnya ke hari lain.
it: Puoi trascinarla su un altro giorno.
ja: 別の曜日へドラッグで移動できます。
nb: Du kan dra den til en annen dag.
nl: Je kunt het naar een andere dag slepen.
pl: Możesz przeciągnąć na inny dzień.
pt_br: Você pode arrastar para outro dia.
ru: Можно перетащить на другой день.
sv: Du kan dra den till en annan dag.
th: ลากไปวันอื่นได้
tr: Başka bir güne sürükleyebilirsiniz.
vi: Bạn có thể kéo sang ngày khác.
zh_hans: 可以拖到其他日子。
zh_hant: 可以拖到其他日子。

source: 다른 주 계획 가져오기
cs: Kopírovat jiný týden
da: Kopiér en anden uge
de: Andere Woche kopieren
el: Αντιγραφή άλλης εβδομάδας
en: Copy Another Week
es: Copiar otra semana
fi: Kopioi toinen viikko
fr: Copier une autre semaine
id: Salin Minggu Lain
it: Copia un’altra settimana
ja: 別の週の予定をコピー
nb: Kopier en annen uke
nl: Kopieer andere week
pl: Kopiuj inny tydzień
pt_br: Copiar outra semana
ru: Скопировать другую неделю
sv: Kopiera en annan vecka
th: คัดลอกสัปดาห์อื่น
tr: Başka Haftayı Kopyala
vi: Chép tuần khác
zh_hans: 复制其他周的计划
zh_hant: 複製其他週的計畫

source: 다른 주 계획 가져오기…
cs: Kopírovat jiný týden…
da: Kopiér en anden uge…
de: Andere Woche kopieren …
el: Αντιγραφή άλλης εβδομάδας…
en: Copy Another Week…
es: Copiar otra semana…
fi: Kopioi toinen viikko…
fr: Copier une autre semaine…
id: Salin Minggu Lain…
it: Copia un’altra settimana…
ja: 別の週の予定をコピー…
nb: Kopier en annen uke …
nl: Kopieer andere week…
pl: Kopiuj inny tydzień…
pt_br: Copiar outra semana…
ru: Скопировать другую неделю…
sv: Kopiera en annan vecka …
th: คัดลอกสัปดาห์อื่น…
tr: Başka Haftayı Kopyala…
vi: Chép tuần khác…
zh_hans: 复制其他周的计划…
zh_hant: 複製其他週的計畫…

source: 다시 받아오기
cs: Načíst znovu
da: Hent igen
de: Erneut laden
el: Νέα λήψη
en: Fetch again
es: Volver a descargar
fi: Hae uudelleen
fr: Récupérer à nouveau
id: Ambil ulang
it: Scarica di nuovo
ja: 再取得
nb: Hent på nytt
nl: Haal opnieuw op
pl: Pobierz ponownie
pt_br: Baixar novamente
ru: Загрузить заново
sv: Hämta igen
th: ดึงข้อมูลอีกครั้ง
tr: Yeniden al
vi: Tải lại
zh_hans: 重新获取
zh_hant: 重新取得

source: 다시 보기로 바꿨습니다
cs: Znovu se zobrazí
da: De vises igen
de: Sie werden wieder angezeigt
el: Θα εμφανίζονται ξανά
en: They'll show again
es: Volverán a mostrarse
fi: Ne näytetään taas
fr: Ils s’afficheront de nouveau
id: Akan muncul lagi
it: Verranno mostrati di nuovo
ja: 再び表示されます
nb: De vises igjen
nl: Ze worden weer getoond
pl: Znów będą widoczne
pt_br: Voltarão a aparecer
ru: Снова будут показываться
sv: De visas igen
th: จะแสดงอีกครั้ง
tr: Yeniden gösterilecekler
vi: Sẽ hiện lại
zh_hans: 会再次显示
zh_hant: 會再次顯示

source: 다시 붙잡는 데만 평균 23분이 듭니다. 조각에 넣으면 시동만 걸다 끝나니, 시간을 늘리거나 덩어리 시간에 두세요.
cs: Návrat do práce trvá v průměru 23 minut. Ve střípku byste celou dobu jen nabíhali – dejte tomu víc času, nebo to přesuňte do souvislého času.
da: Det tager i gennemsnit 23 minutter at komme ind i det igen. I en tidslomme går hele tiden med at komme i gang – giv det mere tid, eller flyt det til en fokusblok.
de: Wieder hineinzufinden dauert im Schnitt 23 Minuten. In einem Splitter verbringst du die ganze Zeit mit Anlaufen – gib ihm mehr Zeit oder leg es in Fokuszeit.
el: Για να ξαναμπείς στη δουλειά χρειάζονται κατά μέσο όρο 23 λεπτά. Σε ένα κομμάτι θα περνούσες όλο τον χρόνο ζεσταίνοντας μηχανές — δώσ’ του περισσότερο χρόνο ή μετάφερέ το σε συνεχές διάστημα.
en: Getting back into it takes 23 minutes on average. In a fragment you'd spend the whole time spinning up — give it more time, or move it to a chunk.
es: Volver a meterse en algo lleva de media 23 minutos. En un fragmento te pasarías todo el tiempo arrancando: dale más tiempo o muévelo a un tramo.
fi: Takaisin vauhtiin pääsy vie keskimäärin 23 minuuttia. Pätkässä koko aika kuluisi käynnistymiseen – anna sille enemmän aikaa tai siirrä se jaksoon.
fr: Il faut en moyenne 23 minutes pour s’y remettre. Dans un fragment, tout le temps passerait à démarrer : donnez-lui plus de temps, ou placez-le dans une plage de concentration.
id: Kembali fokus rata-rata butuh 23 menit. Di kepingan, seluruh waktunya habis untuk pemanasan — beri waktu lebih, atau pindahkan ke sesi fokus.
it: Per riprendere il filo servono in media 23 minuti. In un frammento passeresti tutto il tempo solo a partire: dagli più tempo o spostala nel tempo di concentrazione.
ja: 取りかかり直すだけで平均23分かかります。かけらに入れると準備運動だけで終わるので、時間を延ばすか、まとまった時間に置きましょう。
nb: Det tar i snitt 23 minutter å komme inn i det igjen. I en tidslomme går hele tiden med til å komme i gang – gi det mer tid, eller flytt det til en fokusblokk.
nl: Er weer in komen kost gemiddeld 23 minuten. In een fragment ben je dan de hele tijd aan het opstarten — geef het meer tijd of verplaats het naar een brok.
pl: Powrót do pracy zajmuje średnio 23 minuty. W okruchu cały czas pójdzie na rozruch — daj więcej czasu albo przenieś to do ciągłego odcinka.
pt_br: Retomar o foco leva 23 minutos em média. Num fragmento, você passaria o tempo todo só aquecendo — dê mais tempo ou passe para um período contínuo.
ru: Чтобы вернуться к делу, в среднем нужно 23 минуты. В кусочке всё время уйдёт на раскачку — дайте больше времени или перенесите в цельный отрезок.
sv: Att komma in i det igen tar i snitt 23 minuter. I ett ministeg skulle hela tiden gå åt till att komma igång – ge det mer tid eller flytta det till fokustid.
th: การกลับเข้าสู่งานใช้เวลาเฉลี่ย 23 นาที ในชิ้นย่อยคุณจะใช้เวลาทั้งหมดไปกับการวอร์มเครื่อง — ให้เวลามากขึ้น หรือย้ายไปไว้ในช่วงเวลายาว
tr: İşe yeniden dönmek ortalama 23 dakika sürer. Bir parçada bütün süre ısınmayla geçer; daha fazla süre verin ya da bir odak süresine taşıyın.
vi: Quay lại nhịp làm việc mất trung bình 23 phút. Trong một mảnh, bạn sẽ chỉ kịp khởi động — hãy cho thêm thời gian hoặc chuyển sang một quãng.
zh_hans: 光是重新进入状态平均就要 23 分钟。放在碎片里只会一直热身，请给它更多时间，或排到大块时间。
zh_hant: 光是重新進入狀態平均就要 23 分鐘。放在碎片裡只會一直暖機，請給它更多時間，或排到大塊時間。

source: 다시 열기
cs: Znovu otevřít
da: Åbn igen
de: Wieder öffnen
el: Επανάνοιγμα
en: Reopen
es: Volver a abrir
fi: Avaa uudelleen
fr: Rouvrir
id: Buka Lagi
it: Riapri
ja: 再び開く
nb: Åpne på nytt
nl: Heropen
pl: Otwórz ponownie
pt_br: Reabrir
ru: Открыть снова
sv: Öppna igen
th: เปิดอีกครั้ง
tr: Yeniden Aç
vi: Mở lại
zh_hans: 重新打开
zh_hant: 重新開啟

source: 다음 · %@
cs: Další · %@
da: Næste · %@
de: Als Nächstes · %@
el: Επόμενο · %@
en: Next · %@
es: Siguiente · %@
fi: Seuraavaksi · %@
fr: Ensuite · %@
id: Berikutnya · %@
it: Prossimo · %@
ja: 次 · %@
nb: Neste · %@
nl: Volgende · %@
pl: Dalej · %@
pt_br: Próximo · %@
ru: Далее · %@
sv: Nästa · %@
th: ถัดไป · %@
tr: Sıradaki · %@
vi: Tiếp theo · %@
zh_hans: 下一步 · %@
zh_hant: 下一步 · %@

source: 다음 주
cs: Příští týden
da: Næste uge
de: Nächste Woche
el: Επόμενη εβδομάδα
en: Next week
es: La semana que viene
fi: Ensi viikko
fr: Semaine prochaine
id: Minggu depan
it: Settimana prossima
ja: 来週
nb: Neste uke
nl: Volgende week
pl: Następny tydzień
pt_br: Próxima semana
ru: Следующая неделя
sv: Nästa vecka
th: สัปดาห์หน้า
tr: Gelecek hafta
vi: Tuần sau
zh_hans: 下周
zh_hant: 下週

source: 다음 첫 동작
cs: Další první krok
da: Næste første handling
de: Nächster erster Schritt
el: Επόμενη πρώτη κίνηση
en: Next First Action
es: Próxima primera acción
fi: Seuraava ensimmäinen liike
fr: Prochaine première action
id: Tindakan Pertama Berikutnya
it: Prossima prima azione
ja: 次の最初の動作
nb: Neste første handling
nl: Volgende eerste actie
pl: Następne pierwsze działanie
pt_br: Próxima primeira ação
ru: Следующее первое действие
sv: Nästa första handling
th: การกระทำแรกครั้งถัดไป
tr: Sonraki İlk Hamle
vi: Hành động đầu tiên lần tới
zh_hans: 下一个起手动作
zh_hant: 下一個起手動作

source: 다음에 할 단계
cs: Další krok
da: Næste trin
de: Nächster Schritt
el: Επόμενο βήμα
en: Next step
es: Siguiente paso
fi: Seuraava vaihe
fr: Étape suivante
id: Langkah berikutnya
it: Prossima fase
ja: 次にやるステップ
nb: Neste trinn
nl: Volgende stap
pl: Następny krok
pt_br: Próxima etapa
ru: Следующий шаг
sv: Nästa steg
th: ขั้นตอนถัดไป
tr: Sonraki adım
vi: Bước tiếp theo
zh_hans: 下一个步骤
zh_hant: 下一個步驟

source: 단계
cs: Kroky
da: Trin
de: Schritte
el: Βήματα
en: Steps
es: Pasos
fi: Vaiheet
fr: Étapes
id: Langkah
it: Fasi
ja: ステップ
nb: Trinn
nl: Stappen
pl: Kroki
pt_br: Etapas
ru: Шаги
sv: Steg
th: ขั้นตอน
tr: Adımlar
vi: Các bước
zh_hans: 步骤
zh_hant: 步驟

source: 단계 보기·편집
cs: Zobrazit nebo upravit kroky
da: Se eller rediger trin
de: Schritte ansehen oder bearbeiten
el: Προβολή ή επεξεργασία βημάτων
en: View or edit steps
es: Ver o editar pasos
fi: Katso tai muokkaa vaiheita
fr: Voir ou modifier les étapes
id: Lihat atau edit langkah
it: Vedi o modifica le fasi
ja: ステップを表示・編集
nb: Se eller rediger trinn
nl: Bekijk of wijzig stappen
pl: Pokaż lub edytuj kroki
pt_br: Ver ou editar etapas
ru: Открыть или изменить шаги
sv: Visa eller redigera steg
th: ดูหรือแก้ไขขั้นตอน
tr: Adımları görüntüle ya da düzenle
vi: Xem hoặc sửa các bước
zh_hans: 查看・编辑步骤
zh_hant: 檢視・編輯步驟

source: 단계 보기·편집…
cs: Zobrazit a upravit kroky…
da: Se og rediger trin…
de: Schritte ansehen und bearbeiten …
el: Προβολή και επεξεργασία βημάτων…
en: View and edit steps…
es: Ver y editar pasos…
fi: Katso ja muokkaa vaiheita…
fr: Voir et modifier les étapes…
id: Lihat dan Edit Langkah…
it: Vedi e modifica le fasi…
ja: ステップを表示・編集…
nb: Se og rediger trinn …
nl: Bekijk en wijzig stappen…
pl: Pokaż i edytuj kroki…
pt_br: Ver e editar etapas…
ru: Открыть и изменить шаги…
sv: Visa och redigera steg …
th: ดูและแก้ไขขั้นตอน…
tr: Adımları görüntüle ve düzenle…
vi: Xem và sửa các bước…
zh_hans: 查看・编辑步骤…
zh_hant: 檢視・編輯步驟…

source: 단계 시간의 합 — 단계마다 시간을 고치면 따라 바뀝니다
cs: Součet kroků – změníte-li čas kroku, upraví se i tento
da: Summen af trinnene — ændrer du et trins tid, følger denne med
de: Summe der Schritte – änderst du die Zeit eines Schritts, passt sich das an
el: Άθροισμα των βημάτων — αν αλλάξεις τον χρόνο ενός βήματος, αλλάζει κι αυτό
en: Sum of the steps — change a step's time and this follows
es: Suma de los pasos: si cambias el tiempo de un paso, esto se actualiza
fi: Vaiheiden summa – kun muutat vaiheen aikaa, tämä seuraa
fr: Somme des étapes : modifiez la durée d’une étape et ce total suit
id: Jumlah langkah — ubah waktu suatu langkah dan ini ikut berubah
it: Somma delle fasi: cambia la durata di una fase e questo valore si aggiorna
ja: ステップの時間の合計 — ステップごとの時間を変えると連動します
nb: Summen av trinnene – endrer du tiden for et trinn, følger denne med
nl: Som van de stappen — wijzig de tijd van een stap en dit past zich aan
pl: Suma kroków — zmienia się razem z czasem każdego kroku
pt_br: Soma das etapas — mude o tempo de uma etapa e isto acompanha
ru: Сумма шагов — меняется вместе со временем каждого шага
sv: Summan av stegen – ändra tiden för ett steg så följer den med
th: ผลรวมของขั้นตอน — เปลี่ยนเวลาของขั้นตอนแล้วค่านี้จะเปลี่ยนตาม
tr: Adımların toplamı — bir adımın süresini değiştirdiğinizde bu da değişir
vi: Tổng của các bước — đổi thời gian của một bước thì con số này đổi theo
zh_hans: 步骤时间的总和 — 修改各步骤的时间就会跟着变
zh_hant: 步驟時間的總和 — 修改各步驟的時間就會跟著變

source: 단계는 한 번 앉아서 끝낼 수 있는 크기여야 합니다. 하다 만 단계는 다음 시간까지 주의를 끌고 갑니다. 이 일 전체 시간은 단계들의 합이 됩니다.
cs: Krok by měl být tak malý, aby se dal dokončit na jeden zátah. Napůl hotový krok vám odvádí pozornost i do další hodiny. Celkový čas tohoto úkolu je součtem jeho kroků.
da: Et trin skal være så lille, at det kan klares i ét stræk. Et halvfærdigt trin trækker din opmærksomhed med ind i den næste time. Den samlede tid for opgaven er summen af dens trin.
de: Ein Schritt sollte so klein sein, dass er sich an einem Stück erledigen lässt. Ein halb erledigter Schritt zieht deine Aufmerksamkeit in die nächste Stunde. Die Gesamtzeit dieser Aufgabe ist die Summe ihrer Schritte.
el: Ένα βήμα πρέπει να είναι αρκετά μικρό ώστε να τελειώνει με ένα κάθισμα. Ένα βήμα που μένει στη μέση τραβάει την προσοχή σου και στην επόμενη ώρα. Ο συνολικός χρόνος αυτής της εργασίας είναι το άθροισμα των βημάτων της.
en: A step should be small enough to finish in one sitting. A step left half-done drags your attention into the next hour. The total time for this to-do is the sum of its steps.
es: Un paso debe ser lo bastante pequeño para terminarlo de una sentada. Un paso a medias arrastra tu atención a la hora siguiente. El tiempo total de esta tarea es la suma de sus pasos.
fi: Vaiheen pitäisi olla niin pieni, että sen saa valmiiksi yhdellä istumalla. Kesken jäänyt vaihe vetää huomiosi mukanaan seuraavaan tuntiin. Tämän tehtävän kokonaisaika on sen vaiheiden summa.
fr: Une étape doit être assez petite pour se terminer d’une traite. Une étape laissée à moitié entraîne votre attention dans l’heure suivante. La durée totale de cette tâche est la somme de ses étapes.
id: Langkah harus cukup kecil untuk selesai sekali duduk. Langkah yang setengah jadi menyeret perhatian Anda ke jam berikutnya. Total waktu tugas ini adalah jumlah langkah-langkahnya.
it: Una fase deve essere abbastanza piccola da finirla in una sola seduta. Una fase lasciata a metà si trascina la tua attenzione nell’ora successiva. La durata totale di questa attività è la somma delle sue fasi.
ja: ステップは、一度座って終えられる大きさにします。やりかけのステップは、次の時間まで注意を引きずります。 このやること全体の時間は、ステップの合計になります。
nb: Et trinn bør være så lite at det kan gjøres ferdig i én økt. Et halvferdig trinn drar oppmerksomheten din med inn i neste time. Den totale tiden for oppgaven er summen av trinnene.
nl: Een stap moet klein genoeg zijn om in één zit af te ronden. Een half afgemaakte stap trekt je aandacht mee naar het volgende uur. De totale tijd van deze taak is de som van de stappen.
pl: Krok powinien być na tyle mały, by skończyć go za jednym posiedzeniem. Krok zostawiony w połowie ciągnie uwagę do następnej godziny. Całkowity czas zadania to suma jego kroków.
pt_br: Uma etapa deve ser pequena o bastante para terminar numa sentada só. Uma etapa deixada pela metade arrasta sua atenção para a hora seguinte. O tempo total desta tarefa é a soma das etapas.
ru: Шаг должен быть таким, чтобы закончить его за один подход. Недоделанный шаг тянет внимание и в следующий час. Общее время задачи — сумма её шагов.
sv: Ett steg ska vara så litet att du blir klar med det i ett enda pass. Ett halvfärdigt steg drar med sig din uppmärksamhet in i nästa timme. Den totala tiden för uppgiften är summan av dess steg.
th: ขั้นตอนควรเล็กพอที่จะทำจบได้ในการนั่งครั้งเดียว ขั้นตอนที่ทำค้างไว้จะดึงความสนใจของคุณไปจนถึงชั่วโมงถัดไป เวลารวมของสิ่งที่ต้องทำนี้คือผลรวมของขั้นตอนทั้งหมด
tr: Bir adım, tek oturuşta bitecek kadar küçük olmalı. Yarım kalan bir adım dikkatinizi bir sonraki saate de taşır. Bu görevin toplam süresi, adımlarının toplamıdır.
vi: Một bước nên đủ nhỏ để làm xong trong một lần ngồi. Một bước làm dở sẽ kéo sự chú ý của bạn sang giờ tiếp theo. Tổng thời gian của việc này là tổng các bước.
zh_hans: 步骤应小到坐下来一次就能做完。做到一半的步骤，会把注意力一路拖到下一段时间。 这件事的总时间就是各步骤的总和。
zh_hant: 步驟應小到坐下來一次就能做完。做到一半的步驟，會把注意力一路拖到下一段時間。 這件事的總時間就是各步驟的總和。

source: 단계로 쪼개기…
cs: Rozdělit na kroky…
da: Del op i trin…
de: In Schritte aufteilen …
el: Χωρισμός σε βήματα…
en: Split into steps…
es: Dividir en pasos…
fi: Pilko vaiheisiin…
fr: Découper en étapes…
id: Pecah Jadi Langkah…
it: Suddividi in fasi…
ja: ステップに分ける…
nb: Del opp i trinn …
nl: Splits op in stappen…
pl: Podziel na kroki…
pt_br: Dividir em etapas…
ru: Разбить на шаги…
sv: Dela upp i steg …
th: แบ่งเป็นขั้นตอน…
tr: Adımlara böl…
vi: Chia thành các bước…
zh_hans: 拆分成步骤…
zh_hant: 拆分成步驟…

source: 닫기
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
en: Close
es: Cerrar
fi: Sulje
fr: Fermer
id: Tutup
it: Chiudi
ja: 閉じる
nb: Lukk
nl: Sluit
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: 닫기 (Esc)
cs: Zavřít (Esc)
da: Luk (Esc)
de: Schließen (Esc)
el: Κλείσιμο (Esc)
en: Close (Esc)
es: Cerrar (Esc)
fi: Sulje (Esc)
fr: Fermer (Échap)
id: Tutup (Esc)
it: Chiudi (Esc)
ja: 閉じる（esc）
nb: Lukk (Esc)
nl: Sluit (Esc)
pl: Zamknij (Esc)
pt_br: Fechar (Esc)
ru: Закрыть (Esc)
sv: Stäng (Esc)
th: ปิด (Esc)
tr: Kapat (Esc)
vi: Đóng (Esc)
zh_hans: 关闭（Esc）
zh_hant: 關閉（Esc）

source: 달마다 결제되고 언제든 해지합니다.
cs: Účtováno měsíčně. Zrušit můžete kdykoli.
da: Betales månedligt. Opsig når som helst.
de: Monatliche Abrechnung. Jederzeit kündbar.
el: Μηνιαία χρέωση. Ακύρωση οποτεδήποτε.
en: Billed monthly. Cancel anytime.
es: Se cobra mensualmente. Cancela cuando quieras.
fi: Laskutetaan kuukausittain. Peru milloin vain.
fr: Facturé chaque mois. Résiliable à tout moment.
id: Ditagih bulanan. Batalkan kapan saja.
it: Addebito mensile. Disdici quando vuoi.
ja: 毎月請求され、いつでも解約できます。
nb: Faktureres månedlig. Si opp når som helst.
nl: Maandelijks gefactureerd. Altijd opzegbaar.
pl: Płatność co miesiąc. Anuluj w każdej chwili.
pt_br: Cobrança mensal. Cancele quando quiser.
ru: Оплата раз в месяц. Отменить можно в любой момент.
sv: Debiteras varje månad. Säg upp när du vill.
th: เรียกเก็บรายเดือน ยกเลิกได้ทุกเมื่อ
tr: Aylık ücretlendirilir. İstediğiniz zaman iptal edin.
vi: Thanh toán hằng tháng. Hủy bất cứ lúc nào.
zh_hans: 按月计费，随时可取消。
zh_hant: 按月計費，隨時可取消。

source: 달성
cs: Hotovo
da: Klaret
de: Erledigt
el: Ολοκληρώθηκε
en: Done
es: Hecho
fi: Valmis
fr: Fait
id: Tercapai
it: Fatto
ja: 完了
nb: Gjort
nl: Gedaan
pl: Zrobione
pt_br: Concluído
ru: Сделано
sv: Klart
th: เสร็จ
tr: Bitti
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: 달성 · 할 일 %lld개 중 %lld개
cs: hotovo · %2$lld z %1$lld úkolů
da: klaret · %2$lld af %1$lld opgaver
de: erledigt · %2$lld von %1$lld Aufgaben
el: ολοκληρώθηκαν · %2$lld από %1$lld εργασίες
en: done · %2$lld of %1$lld to-dos
es: hechas · %2$lld de %1$lld tareas
fi: valmiina · %2$lld/%1$lld tehtävää
fr: fait · %2$lld tâches sur %1$lld
id: tercapai · %2$lld dari %1$lld tugas
it: fatto · %2$lld di %1$lld attività
ja: 完了 · やること%1$lld件中%2$lld件
nb: gjort · %2$lld av %1$lld oppgaver
nl: gedaan · %2$lld van %1$lld taken
pl: zrobione · %2$lld z %1$lld zadań
pt_br: concluídas · %2$lld de %1$lld tarefas
ru: сделано · %2$lld из %1$lld задач
sv: klart · %2$lld av %1$lld uppgifter
th: เสร็จ · %2$lld จาก %1$lld สิ่งที่ต้องทำ
tr: bitti · %1$lld görevden %2$lld tanesi
vi: đã xong · %2$lld/%1$lld việc
zh_hans: 完成 · %1$lld 件待办中的 %2$lld 件
zh_hant: 完成 · %1$lld 件待辦中的 %2$lld 件

source: 달성 %@
cs: Hotovo: %@
da: %@ klaret
de: %@ erledigt
el: Ολοκληρώθηκαν %@
en: %@ done
es: %@ hecho
fi: %@ valmiina
fr: %@ fait
id: %@ selesai
it: %@ fatto
ja: 完了 %@
nb: %@ gjort
nl: %@ gedaan
pl: Zrobione %@
pt_br: %@ concluído
ru: Сделано %@
sv: %@ klart
th: เสร็จ %@
tr: %@ bitti
vi: %@ đã xong
zh_hans: 完成 %@
zh_hant: 完成 %@

source: 달성 %lld · 부분 %lld · 건너뜀 %lld · 미회고 %lld
cs: Hotovo %1$lld · Částečně %2$lld · Přeskočeno %3$lld · Nezhodnoceno %4$lld
da: Klaret %1$lld · Delvist %2$lld · Sprunget over %3$lld · Ikke gennemgået %4$lld
de: Erledigt %1$lld · Teilweise %2$lld · Übersprungen %3$lld · Offen %4$lld
el: Ολοκληρώθηκαν %1$lld · Εν μέρει %2$lld · Παραλείφθηκαν %3$lld · Χωρίς ανασκόπηση %4$lld
en: Done %1$lld · Partly %2$lld · Skipped %3$lld · Not reviewed %4$lld
es: Hechas %1$lld · En parte %2$lld · Omitidas %3$lld · Sin revisar %4$lld
fi: Valmis %1$lld · Osittain %2$lld · Ohitettu %3$lld · Arvioimatta %4$lld
fr: Fait %1$lld · En partie %2$lld · Passé %3$lld · Sans bilan %4$lld
id: Selesai %1$lld · Sebagian %2$lld · Dilewati %3$lld · Belum ditinjau %4$lld
it: Fatte %1$lld · In parte %2$lld · Saltate %3$lld · Da rivedere %4$lld
ja: 完了 %1$lld · 一部 %2$lld · スキップ %3$lld · 未振り返り %4$lld
nb: Gjort %1$lld · Delvis %2$lld · Hoppet over %3$lld · Ikke gjennomgått %4$lld
nl: Gedaan %1$lld · Deels %2$lld · Overgeslagen %3$lld · Geen terugblik %4$lld
pl: Zrobione %1$lld · Częściowo %2$lld · Pominięte %3$lld · Bez podsumowania %4$lld
pt_br: Concluídas %1$lld · Parciais %2$lld · Puladas %3$lld · Sem revisão %4$lld
ru: Сделано %1$lld · Частично %2$lld · Пропущено %3$lld · Без итогов %4$lld
sv: Klart %1$lld · Delvis %2$lld · Överhoppat %3$lld · Ej genomgånget %4$lld
th: เสร็จ %1$lld · บางส่วน %2$lld · ข้าม %3$lld · ยังไม่ทบทวน %4$lld
tr: Bitti %1$lld · Kısmen %2$lld · Atlandı %3$lld · Değerlendirilmedi %4$lld
vi: Xong %1$lld · Một phần %2$lld · Bỏ qua %3$lld · Chưa nhìn lại %4$lld
zh_hans: 完成 %lld · 部分 %lld · 跳过 %lld · 未复盘 %lld
zh_hant: 完成 %lld · 部分 %lld · 略過 %lld · 未回顧 %lld

source: 달성률
cs: Splnění
da: Gennemførelse
de: Erfüllung
el: Ολοκλήρωση
en: Completion
es: Cumplimiento
fi: Valmistumisaste
fr: Réalisation
id: Tingkat penyelesaian
it: Completamento
ja: 達成率
nb: Gjennomføring
nl: Voltooiing
pl: Wykonanie
pt_br: Conclusão
ru: Выполнение
sv: Genomförande
th: อัตราความสำเร็จ
tr: Tamamlanma
vi: Tỷ lệ hoàn thành
zh_hans: 完成率
zh_hant: 完成率

source: 대응 전략
cs: Co byste s tím udělali
da: Hvad du vil gøre ved det
de: Was du dagegen tun würdest
el: Τι θα έκανες γι’ αυτό
en: What you'd do about it
es: Qué harías al respecto
fi: Mitä tekisit asialle
fr: Ce que vous feriez face à cela
id: Apa yang akan Anda lakukan
it: Cosa faresti per rimediare
ja: 対処法
nb: Hva du vil gjøre med det
nl: Wat je eraan zou doen
pl: Co z tym zrobisz
pt_br: O que você faria a respeito
ru: Что вы с этим сделаете
sv: Vad du skulle göra åt det
th: สิ่งที่จะทำเพื่อรับมือ
tr: Buna karşı ne yapardınız
vi: Bạn sẽ làm gì với điều đó
zh_hans: 应对策略
zh_hant: 因應對策

source: 더 보기
cs: Další
da: Mere
de: Mehr
el: Περισσότερα
en: More
es: Más
fi: Lisää
fr: Plus
id: Lainnya
it: Altro
ja: その他
nb: Mer
nl: Meer
pl: Więcej
pt_br: Mais
ru: Ещё
sv: Mer
th: เพิ่มเติม
tr: Diğer
vi: Thêm
zh_hans: 更多
zh_hant: 更多

source: 덩어리
cs: Souvislý čas
da: Fokusblok
de: Fokuszeit
el: Συνεχές διάστημα
en: Chunk
es: Tramo
fi: Jakso
fr: Plage de concentration
id: Sesi fokus
it: Tempo di concentrazione
ja: まとまった時間
nb: Fokusblokk
nl: Brok
pl: Ciągły odcinek
pt_br: Período contínuo
ru: Цельный отрезок
sv: Fokustid
th: ช่วงเวลายาว
tr: Odak süresi
vi: Quãng
zh_hans: 大块
zh_hant: 大塊
